{"translation-revision-date":"2025-12-31 08:44:59+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Add bulk editing columns to the terms listing screen.":["용어 목록 화면에 일괄 편집 열을 추가합니다."],"Change Global SEO, Schema, and other settings for %s.":["%s에 대한 글로벌 SEO, 스키마 및 기타 설정을 변경합니다."],"Customize SEO meta settings of pages like search results, 404s, etc.":["검색 결과, 404 등 페이지의 SEO 메타 설정을 사용자 지정합니다."],"Disable Date Archives":["날짜 아카이브 비활성화"],"Change SEO options related to the author archives.":["작성자 아카이브와 관련된 SEO 옵션을 변경합니다."],"Add SEO meta and OpenGraph details to your homepage.":["홈페이지에 SEO 메타 및 OpenGraph 세부 정보를 추가합니다."],"Static page is set as the front page (WP Dashboard > Settings > Reading). To add SEO title, description, and meta for the homepage, please click here: ":["정적 페이지가 첫 페이지로 설정됩니다(WP 대시보드 > 설정 > 읽기). 홈페이지의 SEO 제목, 설명 및 메타를 추가하려면 여기를 클릭하세요: "],"Add social account information to your website's Schema and Open Graph.":["웹사이트의 스키마 및 오픈 그래프에 소셜 계정 정보를 추가합니다."],"Optimize for local searches and Knowledge Graph using these settings.":["이 설정을 사용하여 로컬 검색 및 지식창고에 최적화하세요."],"Add Number":["번호 추가"],"2-letter Country Code (ISO 3166-1)":["2자리 국가 코드(ISO 3166-1)"],"Change Global meta settings that take effect across your website.":["웹사이트 전체에 적용되는 글로벌 메타 설정을 변경합니다."],"Provide relevant details of your company to include in the Organization Schema.":["조직 스키마에 포함할 회사의 관련 세부 정보를 입력합니다."],"Additional Info":["추가 정보"],"Enter the contact email address that could be displayed on search engines.":["검색 엔진에 표시될 수 있는 연락처 이메일 주소를 입력합니다."],"Provide a detailed description of your organization.":["조직에 대한 자세한 설명을 입력하세요."],"Additional Profiles":["추가 프로필"],"Additional Profiles to add in the <code>sameAs<\/code> Schema property.":["<code>sameAs<\/code> 스키마 속성에 추가할 추가적인 프로필입니다."],"Your name or company name intended to feature in Google's Knowledge Panel.":["Google 지식 패널에 표시할 귀하의 이름 또는 회사 이름입니다."],"Person\/Organization Name":["개인\/조직명"],"An alternate version of your site name (for example, an acronym or shorter name).":["사이트 이름의 대체 버전(예: 약어 또는 짧은 이름)."],"Website Alternate Name":["웹사이트 대체 이름"],"Enter the name of your site to appear in search results.":["검색 결과에 표시할 사이트 이름을 입력하십시오."],"Website Name":["웹사이트 이름"],"<strong>Min Size: 112Χ112px<\/strong>.<br \/> A squared image is preferred by the search engines.":["<strong>최소 크기: 112Χ112px<\/strong>.<br \/> 검색 엔진에서는 정사각형 이미지를 선호합니다."],"Prevent paginated pages of single pages and posts to show up in the search results. This also applies for the Blog page.":["단일 페이지 및 게시물의 페이지가 매겨진 페이지가 검색 결과에 표시되지 않도록 합니다. 이는 블로그 페이지에도 적용됩니다."],"Noindex Paginated Single Pages":["Noindex Paginated Single Pages"],"Noindex Subpages":["서브 페이지를 인덱스 안함"],"Schema type name in a field description\u0004Article":["기사"],"Default rich snippet selected when creating a new post of this type. If %s is selected, it will be applied for all existing posts with no Schema selected.":["이 유형의 새 게시물을 만들 때 기본 리치 스니펫이 선택됩니다. %s를 선택하면 선택한 스키마가 없는 모든 기존 게시물에 적용됩니다."],"disable redirect attachments":["리디렉트 첨부 파일 사용 안 함"],"To configure meta tags for your media attachment pages, you need to first %s to parent.":["미디어 첨부 파일 페이지에 대한 메타 태그를 구성하려면 먼저 상위에 %s해야 합니다."],"When the option is enabled and a term from this taxonomy is shared on Slack, additional information will be shown (the total number of items with this term).":["옵션이 활성화되고 이 택소노미의 용어가 Slack에서 공유되면 추가 정보(이 용어가 포함된 총 항목 수)가 표시됩니다."],"When the option is enabled and a product is shared on Slack, additional information will be shown (price).":["옵션이 활성화되고 Slack에서 제품이 공유되면 추가 정보(가격)가 표시됩니다."],"When the option is enabled and a product is shared on Slack, additional information will be shown (price & availability).":["옵션이 활성화되고 제품이 Slack에서 공유되면 추가 정보(가격 및 가용성)가 표시됩니다."],"When the option is enabled and a page is shared on Slack, additional information will be shown (estimated time to read).":["옵션이 활성화되고 페이지가 Slack에서 공유되면 추가 정보가 표시됩니다(예상 읽기 시간)."],"When the option is enabled and a %s is shared on Slack, additional information will be shown (estimated time to read and author).":["옵션이 활성화되고 %s가 Slack에서 공유되면 추가 정보가 표시됩니다(읽고 작성하는 데 걸리는 예상 시간)."],"When the option is enabled and an author archive is shared on Slack, additional information will be shown (name & total number of posts).":["옵션이 활성화되고 작성자 아카이브가 Slack에서 공유되면 추가 정보(이름 및 총 게시물 수)가 표시됩니다."],"Slack Enhanced Sharing":["Slack 확장 공유"],"Automatically capitalize the first character of each word in the titles.":["제목에 있는 각 단어의 첫 문자를 자동으로 대문자로 표시합니다."],"When a featured image or an OpenGraph Image is not set for individual posts\/pages\/CPTs, this image will be used as a fallback thumbnail when your post is shared on Facebook. The recommended image size is 1200 x 630 pixels.":["추천 이미지 또는 OpenGraph 이미지가 개별 게시물\/페이지\/CPT에 대해 설정되지 않은 경우 이 이미지는 Facebook에서 게시물을 공유할 때 대체 썸네일로 사용됩니다. 권장 이미지 크기는 1200 x 630픽셀입니다."],"Add SEO Controls":["SEO 컨트롤 추가"],"Choose which taxonomy you want to use with the Primary Term feature. This will also be the taxonomy shown in the Breadcrumbs when a single %1$s is being viewed.":["기본 용어 기능과 함께 사용할 택소노미를 선택합니다. 단일 %1$s이(가) 표시될 때 이동 경로에 표시되는 분류이기도 합니다."],"Multiple Locations are available in the %s.":["%s에서 여러 위치를 사용할 수 있습니다."],"EDD Product":["EDD 제품"],"WooCommerce Product":["우커머스 제품"],"Custom values for robots meta tag on %s archives.":["%s 아카이브의 로봇 메타 태그 사용자 지정 값"],"Custom values for robots meta tag on %s.":["%s의 로봇 메타 태그에 대한 사용자 지정 값"],"Image Preview":["이미지 미리보기"],"Video Preview":["비디오 미리보기"],"Snippet":["스니펫"],"Use the <code>[rank_math_contact_info]<\/code> shortcode to display contact information in a nicely formatted way. You should also claim your business on Google if you have not already.":["<code>[rank_math_contact_info]<\/code> 단축 코드를 사용하여 멋진 형식으로 연락처 정보를 표시하십시오. 아직 등록하지 않은 경우 Google에서 귀하의 비즈니스를 등록해야 합니다."],"Attachments":["첨부 파일"],"Schema Type":["스키마 유형"],"This tab contains SEO options for BuddyPress Group pages.":["이 탭에는 BuddyPress Group 페이지에 대한 SEO 옵션이 있습니다."],"Postal Code":["우편번호"],"Region":["지역"],"Locality":["소재지"],"Street Address":["주소"],"Specify a maximum size of image preview to be shown for images on this page.":["이 페이지의 이미지에 대해 표시할 이미지 미리보기의 최대 크기를 지정합니다."],"Specify a maximum duration in seconds of an animated video preview.":["애니메이션 비디오 미리 보기의 최대 지속 시간을 초 단위로 지정합니다."],"Specify a maximum text-length, in characters, of a snippet for your page.":["페이지 스니펫의 최대 텍스트 길이를 문자 단위로 지정합니다."],"Group Advanced Robots Meta":["그룹 어드밴스드 로봇 메타"],"%s Archives Advanced Robots Meta":["%s 아카이브 고급 로봇 메타"],"List of custom fields name to include in the Page analysis. Add one per line.":["페이지 분석에 포함할 사용자 정의 필드 이름 목록입니다. 한 줄에 하나씩 추가합니다."],"Custom Fields":["커스텀 필드"],"%s Advanced Robots Meta":["%s 고급 로봇 메타"],"Date Advanced Robots":["날짜 고급 로봇"],"Author Advanced Robots":["작성자 고급 로봇"],"Homepage Advanced Robots":["홈페이지 고급 로봇"],"Standard":["표준"],"Large":["크게"],"Advanced Robots Meta":["고급 로봇 메타"],"Custom values for robots meta tag on groups page.":["그룹 페이지의 로봇 메타 태그에 대한 사용자 지정 값"],"Select custom robots meta for Group archive pages. Otherwise the default meta will be used, as set in the Global Meta tab.":["그룹 아카이브 페이지에 대한 사용자 정의 로봇 메타를 선택하십시오. 그렇지 않으면 전역 메타 탭에서 설정한 대로 기본 메타가 사용됩니다."],"Group Robots Meta":["그룹 로봇 메타"],"BuddyPress group description":["BuddyPress 그룹 설명"],"Group Description":["그룹 설명"],"Title tag for groups":["그룹 제목 태그"],"Group Title":["그룹 제목"],"Groups":["그룹"],"BuddyPress:":["BuddyPress:"],"Enables or disables Author Archives. If disabled, the Author Archives are redirected to your homepage. To avoid duplicate content issues, noindex author archives if you keep them enabled.":["작성자 아카이브를 활성화하거나 비활성화합니다. 비활성화하면 작성자 아카이브가 홈페이지로 리디렉션됩니다. 중복 콘텐츠 문제를 방지하기 위해 활성화된 상태로 유지하면 noindex 작성자 아카이브가 생성됩니다."],"Enable or disable the date archives (e.g: %s). If this option is disabled, the date archives will be redirected to the homepage.":["날짜 아카이브를 활성화 또는 비활성화합니다(예: %s). 이 옵션을 비활성화하면 날짜 아카이브가 홈페이지로 리디렉션됩니다."],"Custom values for robots meta tag on date page.":["날짜 페이지의 로봇 메타 태그에 대한 사용자 지정 값"],"Date Robots Meta":["날짜 로봇 메타"],"Custom values for robots meta tag on author page.":["작성자 페이지의 로봇 메타 태그에 대한 사용자 지정 값"],"Select custom robots meta for author page, such as <code>nofollow<\/code>, <code>noarchive<\/code>, etc. Otherwise the default meta will be used, as set in the Global Meta tab.":["<code>nofollow<\/code>, <code>noarchive<\/code> 등과 같이 작성자 페이지에 대한 사용자 지정 로봇 메타를 선택합니다. 그렇지 않으면 전역 메타 탭에 설정된 대로 기본 메타가 사용됩니다."],"Author Robots Meta":["작성자 로봇 메타"],"Image displayed when your page is shared on Facebook and other social networks. Use images that are at least 1200 x 630 pixels for the best display on high resolution devices.":["Facebook 및 기타 소셜 네트워크에서 페이지를 공유할 때 표시되는 이미지입니다. 고해상도 장치에서 최상의 디스플레이를 위해 최소 1200 x 630 픽셀의 이미지를 사용하십시오."],"Thumbnail for Facebook":["Facebook용 엄지손가락"],"Your current theme doesn't support title-tag. Enable this option to rewrite page, post, category, search and archive page titles.":["현재 테마는 제목 태그를 지원하지 않습니다. 페이지, 게시물, 범주, 검색 및 보관 페이지 제목을 다시 작성하려면 이 옵션을 활성화합니다."],"Rewrite Titles":["제목 다시 쓰기"],"Remove schema data from %s.":["%s에서 스키마 데이터 삭제"],"Remove Snippet Data":["스니펫 데이터 삭제"],"Add the SEO Controls for the term editor screen to customize SEO options for individual terms in this taxonomy.":["용어 편집기 화면에 대한 SEO 제어를 추가하여 이 분류의 개별 용어에 대한 SEO 옵션을 사용자 정의하십시오."],"Select custom robots meta, such as <code>nofollow<\/code>, <code>noarchive<\/code>, etc. for %s archive pages. Otherwise the default meta will be used, as set in the Global Meta tab.":["%s 아카이브 페이지에 대해 <code>nofollow<\/code>, <code>noarchive<\/code> 등과 같은 사용자 정의 로봇 메타를 선택합니다. 그렇지 않으면 전역 메타 탭에서 설정한 대로 기본 메타가 사용됩니다."],"%s Archives Robots Meta":["%s 아카이브 로봇 메타"],"Description for %s archives":["%s 아카이브 설명"],"%s Archive Descriptions":["%s 아카이브 설명"],"Title tag for %s archives":["%s 아카이브 제목 태그"],"%s Archive Titles":["%s 아카이브 제목"],"Enter the Twitter username of the author to add <code>twitter:creator<\/code> tag to posts. eg: <code>RankMathSEO<\/code>":["게시물에 <code>twitter:creator<\/code> 태그를 추가하려면 작성자의 Twitter 사용자 이름을 입력하세요. 예: <code>RankMathSEO<\/code>"],"Twitter Username":["트위터 사용자 이름"],"Enter alphanumeric secret ID. %s.":["영숫자 비밀 ID를 입력하십시오. %s."],"Facebook Secret":["Facebook 시크릿"],"Enter %s. Alternatively, you can enter a user ID above.":["%s 를 입력합니다.또는 위의 사용자 ID를 입력할 수도 있습니다."],"Facebook App":["Facebook App"],"Enter %s. Use a comma to separate multiple IDs. Alternatively, you can enter an app ID below.":["%s를 입력하세요. 여러 ID를 구분하려면 쉼표를 사용하십시오. 또는 아래에 앱 ID를 입력할 수 있습니다."],"Facebook Admin":["Facebook 관리자"],"Insert personal Facebook profile URL to show Facebook Authorship when your articles are being shared on Facebook. eg:":["기사가 Facebook에서 공유될 때 Facebook Authorship을 표시하려면 개인 Facebook 프로필 URL을 삽입하십시오. 예:"],"Facebook Authorship":["Facebook 제작자"],"Enter your complete Facebook page URL here. eg:":["여기에 완전한 Facebook 페이지 URL을 입력하십시오."],"Facebook Page URL":["Facebook 페이지 URL"],"Add SEO controls for the editor screen to customize SEO options for posts in this post type.":["이 게시물 유형의 게시물에 대한 SEO 옵션을 사용자 지정하려면 편집기 화면에 대한 SEO 컨트롤을 추가하십시오."],"Read Only":["읽기 전용"],"Add bulk editing columns to the post listing screen.":["게시 목록 화면에 대량 편집 열 추가"],"Bulk Editing":["대량 편집"],"Primary Taxonomy":["기본 택소노미"],"Titles":["제목"],"Use the Focus Keyword as the default text for the links instead of the post titles.":["게시물 제목 대신 포커스 키워드를 링크의 기본 텍스트로 사용하십시오."],"Link Suggestion Titles":["링크 제안 제목"],"Enable Link Suggestions meta box for this post type, along with the Pillar Content feature.":["Pillar Content 기능과 함께 이 게시물 유형에 대한 링크 제안 메타 상자를 활성화합니다."],"Select custom robots meta, such as <code>nofollow<\/code>, <code>noarchive<\/code>, etc. for single %s pages. Otherwise the default meta will be used, as set in the Global Meta tab.":["단일 %s 페이지에 대해 <code>nofollow<\/code>, <code>noarchive<\/code> 등과 같은 사용자 정의 로봇 메타를 선택합니다. 그렇지 않으면 전역 메타 탭에서 설정한 대로 기본 메타가 사용됩니다."],"%s Robots Meta":["%s 로봇 메타"],"Description for %s archive pages.":["%s 아카이브 페이지 설명"],"%s Archive Description":["%s 아카이브 설명"],"Title for %s archive pages.":["%s 아카이브 페이지 제목"],"%s Archive Title":["%s 아카이브 제목"],"Default description for single %s pages. This can be changed on a per-post basis on the post editor screen.":["단일 %s 페이지에 대한 기본 설명입니다. 포스트 에디터 화면에서 포스트 별로 변경할 수 있습니다."],"Single %s Description":["단일 %s 설명"],"Default title tag for single %s pages. This can be changed on a per-post basis on the post editor screen.":["단일 %s 페이지에 대한 기본 제목 태그입니다. 포스트 에디터 화면에서 포스트 별로 변경할 수 있습니다."],"Single %s Title":["단일 %s 제목"],"Prevent password protected pages & posts from getting indexed by search engines.":["비밀번호로 보호된 페이지 및 게시물이 검색 엔진에 의해 색인 생성되는 것을 방지합니다."],"Noindex Password Protected Pages":["암호로 보호된 페이지를 인덱스 안함"],"Prevent all paginated pages from getting indexed by search engines.":["페이지가 매겨진 모든 페이지가 검색 엔진에 의해 인덱싱되지 않도록 합니다."],"Prevent search results pages from getting indexed by search engines. Search results could be considered to be thin content and prone to duplicate content issues.":["검색 결과 페이지가 검색 엔진에 의해 인덱싱되지 않도록 합니다. 검색 결과는 콘텐츠가 빈약하고 중복 콘텐츠 문제가 발생하기 쉬운 것으로 간주될 수 있습니다."],"Noindex Search Results":["검색 결과를 인덱스 안함"],"Title tag on 404 Not Found error page.":["404 Not Found 오류 페이지 제목 태그"],"404 Title":["404 제목"],"Title tag on search results page.":["검색 결과 페이지 제목 태그"],"Search Results Title":["검색 결과 제목"],"Date archive description.":["데이터 아카이브 설명"],"Date Archive Description":["날짜 보관 설명"],"Title tag on day\/month\/year based archives.":["일\/월\/년 기반 아카이브의 제목 태그"],"Date Archive Title":["날짜 아카이브 제목"],"Image displayed when your homepage is shared on Facebook and other social networks. Use images that are at least 1200 x 630 pixels for the best display on high resolution devices.":["Facebook 및 기타 소셜 네트워크에서 홈페이지를 공유할 때 표시되는 이미지입니다. 고해상도 장치에서 최상의 디스플레이를 위해 최소 1200 x 630 픽셀의 이미지를 사용하십시오."],"Homepage Thumbnail for Facebook":["Facebook용 홈페이지 섬네일"],"Description of your site when shared on Facebook, Twitter and other social networks.":["Facebook, Twitter 및 기타 소셜 네트워크에서 공유할 때 사이트에 대한 설명입니다."],"Homepage Description for Facebook":["Facebook 홈페이지 설명"],"Title of your site when shared on Facebook, Twitter and other social networks.":["Facebook, Twitter 및 기타 소셜 네트워크에서 공유할 때 사이트의 제목입니다."],"Homepage Title for Facebook":["Facebook 홈페이지 제목"],"Custom values for robots meta tag on homepage.":["홈페이지에서 로봇 메타 태그에 대한 사용자 지정 값"],"Select custom robots meta for homepage, such as <code>nofollow<\/code>, <code>noarchive<\/code>, etc. Otherwise the default meta will be used, as set in the Global Meta tab.":["<code>nofollow<\/code>, <code>noarchive<\/code> 등과 같은 홈페이지용 사용자 지정 로봇 메타를 선택합니다. 그렇지 않으면 전역 메타 탭에 설정된 대로 기본 메타가 사용됩니다."],"Homepage Robots Meta":["홈페이지 로봇 메타"],"Homepage meta description.":["홈 페이지 메타 설명"],"Homepage Meta Description":["홈 페이지 메타 설명"],"Homepage title tag.":["홈페이지 제목 태그"],"Homepage Title":["홈 페이지 제목"],"Card type selected when creating a new post. This will also be applied for posts without a card type selected.":["새 게시물을 만들 때 선택한 카드 유형입니다. 카드 유형을 선택하지 않은 게시물에도 적용됩니다."],"Twitter Card Type":["트위터 카드 유형"],"OpenGraph Thumbnail":["OpenGraph 섬네일"],"Capitalize Titles":["제목 대문자화"],"You can use the separator character in titles by inserting <code>%separator%<\/code> or <code>%sep%<\/code> in the title fields.":["제목 필드에 <code>%separator%<\/code> 또는 <code>%sep%<\/code>를 삽입하여 제목에 구분 문자를 사용할 수 있습니다."],"Default values for robots meta tag. These can be changed for individual posts, taxonomies, etc.":["로봇 메타 태그의 기본값입니다. 개별 게시물, 분류 등에 대해 변경할 수 있습니다."],"Add SEO Controls for user profile pages. Access to the Meta Box can be fine tuned with code, using a special filter hook.":["사용자 프로필 페이지에 대한 SEO 컨트롤을 추가합니다. Meta Box에 대한 액세스는 특수 필터 후크를 사용하여 코드로 미세 조정할 수 있습니다."],"Author archive meta description. SEO options for specific author archives can be set with the meta box in the user profiles.":["작성자 아카이브 메타 설명. 특정 작성자 아카이브에 대한 SEO 옵션은 사용자 프로필의 메타 상자로 설정할 수 있습니다."],"Author Archive Description":["작성자 아카이브 설명"],"Title tag on author archives. SEO options for specific authors can be set with the meta box available in the user profiles.":["작성자 아카이브의 제목 태그. 특정 작성자에 대한 SEO 옵션은 사용자 프로필에서 사용 가능한 메타 상자로 설정할 수 있습니다."],"Author Archive Title":["작성자 아카이브 제목"],"Change the <code>\/author\/<\/code> part in author archive URLs.":["작성자 아카이브 URL에서 <code>\/author\/<\/code> 부분을 변경합니다."],"Author Base":["작성자 베이스"],"Enabled":["허용"],"Disabled":["사용 안 함"],"Author Archives":["작성자 아카이브"],"Focus Keywords":["포커스 키워드"],"Headline":["헤드라인"],"Add":["추가"],"Latitude and longitude values separated by comma.":["위도와 경도 값은 쉼표로 구분됩니다."],"Geo Coordinates":["Geo 좌표"],"Google Maps Embed API":["Google Maps Embed API"],"An API Key is required to display embedded Google Maps on your site. Get it here: %s":["사이트에 포함된 Google 지도를 표시하려면 API 키가 필요합니다. 여기에서 받으세요: %s"],"Google Maps API Key":["Google Maps API 키"],"Contact Page":["문의 페이지"],"Select a page on your site where you want to show the LocalBusiness meta data.":["LocalBusiness 메타 데이터를 표시하려는 사이트의 페이지를 선택합니다."],"About Page":["페이지 정보"],"The price range of the business, for example $$$.":["비즈니스의 가격 범위(예: $$$)입니다."],"Price Range":["가격대"],"Format: +1-401-555-1212":["형식: +1-401-555-1212"],"Phone Number":["전화번호"],"Time format used in the contact shortcode.":["연락처 쇼트코드에서 사용되는 시간 형식"],"Opening Hours Format":["영업시간 형식"],"e.g. 09:00-17:00":["예: 09:00-17:00"],"Sunday":["일요일"],"Saturday":["토요일"],"Friday":["금요일"],"Thursday":["목요일"],"Wednesday":["수요일"],"Tuesday":["화요일"],"Monday":["월요일"],"Add time":["시간 추가"],"Select opening hours. You can add multiple sets if you have different opening or closing hours on some days or if you have a mid-day break. Times are specified using 24:00 time.":["영업시간을 선택하세요. 어떤 날에는 개점 또는 마감 시간이 다르거나 정오 휴식이 있는 경우 여러 세트를 추가할 수 있습니다. 시간은 24:00 시간을 사용하여 지정됩니다."],"Opening Hours":["영업시간"],"Format used when the address is displayed using the <code>[rank_math_contact_info]<\/code> shortcode.<br><strong>Available Tags: {address}, {locality}, {region}, {postalcode}, {country}, {gps}<\/strong>":["<code>[rank_math_contact_info]<\/code> 쇼트코드를 사용하여 주소를 표시할 때 사용되는 형식입니다.<br><strong>사용 가능한 태그: {address}, {locality}, {region}, {postalcode}, {country}, {gps}<\/strong>"],"Address Format":["주소 형식"],"Address":["주소"],"Search engines may prominently display your contact phone number for mobile users.":["검색 엔진은 모바일 사용자를 위해 연락처 전화번호를 눈에 띄게 표시할 수 있습니다."],"Phone":["전화"],"Email":["이메일"],"URL of the item.":["항목의 URL"],"URL":["URL"],"Logo":["로고"],"Choose whether the site represents a person or an organization.":["사이트가 개인인지 조직인지를 선택합니다."],"Organization":["조직"],"Person or Company":["개인 또는 회사"],"Remove":["삭제"],"Summary Card":["요약 카드"],"Summary Card with Large Image":["대형 이미지 요약 카드"],"Robots Meta":["로봇 메타"],"Person":["인원"],"Post Types:":["게시물 유형:"],"Misc Pages":["기타 페이지"],"Authors":["작성자"],"Homepage":["홈페이지"],"Social Meta":["소셜 메타"],"Global Meta":["글로벌 메타"],"Separator Character":["구분 문자"],"Learn more":["더 알아보기"],"Local SEO":["로컬 SEO"],"News Article":["뉴스 기사"],"Blog Post":["블로그 게시"],"Article":["기사"],"Article Type":["글 유형"],"Google does not allow Person as the Publisher for articles. Organization will be used instead. You can read more about this <a href=\"%s\" target=\"_blank\">here<\/a>.":["Google은 기사 게시자로 개인을 허용하지 않습니다. 조직이 대신 사용됩니다. 이에 대한 자세한 내용은 <a href=\"%s\" target=\"_blank\">여기<\/a>에서 확인할 수 있습니다."],"Default rich snippet selected when creating a new product.":["새 제품을 만들 때 기본 리치 스니펫이 선택되었습니다."],"Setting empty archives to <code>noindex<\/code> is useful for avoiding indexation of thin content pages and dilution of page rank. As soon as a post is added, the page is updated to <code>index<\/code>.":["빈 아카이브를 <code>noindex<\/code>로 설정하면 빈약한 콘텐츠 페이지의 색인화 및 페이지 순위 희석을 방지하는 데 유용합니다. 게시물이 추가되는 즉시 페이지가 <code>index<\/code>로 업데이트됩니다."],"Noindex Empty Category and Tag Archives":["Noindex 빈 카테고리 및 태그 아카이브"],"Business Type":["비즈니스 유형"],"Description":["설명"],"Link Suggestions":["링크 제안"],"None":["없음"]}},"comment":{"reference":"assets\/admin\/js\/titleSettings.js"}}