{"translation-revision-date":"2025-12-31 08:44:59+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"⛔️ Update Required":["⛔️ 업데이트 필요"],"Your current plugin version does not support this feature. Please update Rank Math PRO to version 3.0.83 or later to unlock full functionality.":["현재 사용 중인 플러그인 버전은 이 기능을 지원하지 않습니다. 전체 기능을 잠금 해제하려면 Rank Math PRO를 버전 3.0.83 이상으로 업데이트하세요."],"1-Click Article Generation":["원클릭 기사 생성"],"Generate Alt with AI":["AI로 대체 생성"],"Generate Alt":["대체 생성"],"Failed to generate alt text.":["대체 텍스트를 생성하지 못했습니다."],"Your monthly Content AI credits have been fully utilized. You can wait till %s for your credits to refresh or upgrade to continue enjoying seamless content creation":["월간 콘텐츠 AI 크레딧이 모두 사용되었습니다. 크레딧이 새로 고쳐지거나 업그레이드되거나 %s까지 기다렸다가 계속 원활한 콘텐츠 제작을 즐길 수 있습니다."],"Multiple RankBot Sessions":["여러 랭크봇 세션"],"1-Click Bulk SEO Meta":["1-클릭 대량 SEO 메타"],"On-Page SEO Suggestions":["페이지 내 SEO 제안"],"To access this Content AI feature, you have to purchase a Content AI Subscription.":["이 콘텐츠 AI 기능에 액세스하려면 콘텐츠 AI 구독을 구매해야 합니다."],"1-Click WooCommerce Product Descriptions":["원클릭 우커머스 제품 설명"],"1-Click Competitor Content Research":["원클릭 경쟁사 콘텐츠 조사"],"125+ Expert-Written Prompts":["125개 이상의 전문가 작성 프롬프트"],"Get Access to 40+ AI SEO Tools":["40개 이상의 AI SEO 도구 활용"],"Bulk Update Your SEO Meta using AI":["AI를 사용하여 SEO 메타 대량 업데이트"],"You are one step away from unlocking this premium feature along with many more.":["이 프리미엄 기능을 비롯한 더 많은 기능을 잠금 해제하는 데 한 걸음만 더 나아가세요."],"Missing Credits?":["누락된 크레딧이 있나요?"]," We are sorry for the inconvenience.":[" 불편을 드려 죄송합니다."],"reach out to the support team.":["지원팀에 문의하세요."],"We are working on improving your Content AI experience. Please wait for 5 minutes and then refresh to start using the optimized Content AI. If you see this for more than 5 minutes, please ":["콘텐츠 AI 환경을 개선하기 위해 노력하고 있습니다. 최적화된 콘텐츠 AI를 사용하려면 5분 정도 기다렸다가 새로고침해 주세요. 5분 이상 이 메시지가 표시되면 다음을 수행하세요. "],"Server Maintenance Underway":["서버 유지보수 진행 중"],"SEO Performance Email Reports":["SEO 실적 이메일 보고서"],"Free Content AI Trial":["무료 콘텐츠 AI 평가판"],"Advanced Google Analytics 4 Integration":["고급 Google 애널리틱스 4 통합"],"Bulk Edit SEO Tags":["SEO 태그 일괄 편집"],"We are sorry but this feature is only available to Rank Math PRO\/Business\/Agency Users. Unlock this feature and many more by getting a Rank Math plan.":["죄송하지만 이 기능은 Rank Math PRO\/비즈니스\/대행사 사용자만 사용할 수 있습니다. Rank Math 플랜에 가입하면 이 기능을 비롯한 더 많은 기능을 이용할 수 있습니다."],"🔒 This is a PRO-Only Feature":["🔒 이 기능은 프로 전용 기능입니다."],"To access this Content AI feature, you need to have an active subscription plan.":["이 콘텐츠 AI 기능에 액세스하려면 구독 플랜이 활성화되어 있어야 합니다."],"125+ Pre-Built Prompts":["125개 이상의 사전 작성된 프롬프트"],"1-Click Competitor Research":["1-클릭 경쟁사 리서치"],"40+ Specialized AI Tools":["40개 이상의 전문 AI 도구"],"1-Click SEO Meta":["원클릭 SEO 메타"],"1-Click SEO Content":["1-클릭 SEO 콘텐츠"],"🚀 Supercharge Your Content With AI":["🚀 AI로 콘텐츠 강화하기"],"Engage with RankBot, your personal AI Chat Assistant, for real-time assistance.":["개인 AI 채팅 도우미인 RankBot을 통해 실시간으로 도움을 받을 수 있습니다."],"Experience the revolutionary AI-powered Content Editor for unparalleled efficiency.":["탁월한 효율성을 제공하는 혁신적인 AI 기반 콘텐츠 편집기를 경험하세요."],"Gain access to 40+ advanced AI tools, empowering your content strategy.":["40개 이상의 고급 AI 도구를 활용하여 콘텐츠 전략을 강화하세요."],"Start using Content AI by connecting your RankMath.com Account":["RankMath.com 계정을 연결하여 콘텐츠 AI 사용을 시작하세요."],"Your monthly Content AI credits have been fully utilized. To continue enjoying seamless content creation, simply click the button below to upgrade your plan and access more credits.":["월간 콘텐츠 AI 크레딧이 모두 사용되었습니다. 원활한 콘텐츠 제작을 계속 즐기려면 아래 버튼을 클릭하여 요금제를 업그레이드하고 더 많은 크레딧을 이용하세요."],"⛔️ Content AI Credit Alert!":["⛔️ 콘텐츠 AI 크레딧 알림!"],"Generating…":["생성 중..."],"Keyword Rank Tracker":["키워드 순위 추적기"],"Connect Now":["지금 바로 연결"],"Update Now":["바로 업데이트"],"Failed":["실패"],"Learn More":["더 알아보기"]}},"comment":{"reference":"includes\/modules\/content-ai\/assets\/js\/content-ai-media.js"}}