{"translation-revision-date":"2025-12-31 08:44:59+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Turn on auto-updates to automatically update to stable versions of Rank Math as soon as they are released. The beta versions of Rank Math as soon as they are released. The beta versions will never install automatically.":["자동 업데이트를 켜면 Rank Math의 안정적인 버전이 출시되는 즉시 자동으로 업데이트됩니다. 순위 수학의 베타 버전이 출시되는 즉시 업데이트됩니다. 베타 버전은 절대 자동으로 설치되지 않습니다."],"Failed! Try again":["실패했습니다! 다시 시도하세요"],"You cannot turn on the Beta Tester feature because site wide plugins auto-update option is disabled on your site.":["사이트에서 사이트 전체 플러그인 자동 업데이트 옵션이 비활성화되어 있으므로 베타 테스터 기능을 켤 수 없습니다."],"You cannot turn on auto-updates to automatically update to stable versions of Rank Math as soon as they are released, because site wide plugins auto-update option is disabled on your site.":["사이트 전체 플러그인 자동 업데이트 옵션이 사이트에서 비활성화되어 있으므로 Rank Math의 안정적인 버전이 출시되는 즉시 자동으로 업데이트되도록 자동 업데이트를 설정할 수 없습니다."],"Saving…":["저장 중…"],"Update Notification Email":["갱신 알림 이메일"],"When auto-updates are turned off, you can enable update notifications, to send an email to the site administrator when an update is available for Rank Math.":["자동 업데이트가 꺼져 있으면 업데이트 알림을 활성화하여 Rank Math에 대한 업데이트가 있을 때 사이트 관리자에게 이메일을 보낼 수 있습니다."],"Saved":["저장됨"],"Import & Export":["가져오기 및 내보내기"],"Beta Tester":["베타 테스터"],"It is not recommended to use the beta version on live production sites.":["라이브 프로덕션 사이트에서는 베타 버전을 사용하지 않는 것이 좋습니다."],"You can take part in shaping Rank Math by test-driving the newest features and letting us know what you think. Turn on the Beta Tester feature to get notified about new beta releases. The beta version will not install automatically and you always have the option to ignore it.":["최신 기능을 테스트하고 의견을 알려줌으로써 Rank Math 구축에 참여할 수 있습니다. 새로운 베타 릴리스에 대한 알림을 받으려면 베타 테스터 기능을 켜십시오. 베타 버전은 자동으로 설치되지 않으며 항상 무시할 수 있는 옵션이 있습니다."],"Beta Opt-in":["베타 참여"],"Reinstalling, please wait…":["재설치 중 잠시만 기다려주세요..."],"Install Version ":["설치 버전 "],"Roll back to this version.":["이 버전으로 롤백"],"Rollback Version":["롤백 버전"],"This is the latest version of the plugin.":["이 플러그인의 최신 버전입니다."],"Update Now":["바로 업데이트"],"Latest Stable Version":["최신 안정적인 버전"],"This is the version you are using on this site.":["이 사이트에서 사용하고 있는 버전입니다."],"You are using the latest version of the plugin.":["최신 버전의 플러그인을 사용하고 있습니다."],"Rolled Back Version: ":["롤백 버전: "],"Auto updates will not work, please update the plugin manually.":["자동 업데이트가 작동하지 않으니 플러그인을 수동으로 업데이트하세요."],"Your Version":["사용자 버전"],"Warning: ":["경고: "],"Previous versions may not be secure or stable. Proceed with caution and always create a backup.":["이전 버전은 안전하지 않거나 안정적이지 않을 수 있습니다. 주의해서 진행하고 항상 백업을 만드세요."],"If you are facing issues after an update, you can reinstall a previous version with this tool.":["업데이트 후 문제가 발생하는 경우 이 도구를 사용하여 이전 버전을 다시 설치할 수 있습니다."],"Rollback to Previous Version":["이전 버전으로 롤백"],"Rank Math will not auto-update because you have rolled back to a previous version. Update to the latest version manually to make this option work again.":["Rank Math는 이전 버전으로 롤백했기 때문에 자동 업데이트되지 않습니다. 이 옵션이 다시 작동하도록 수동으로 최신 버전으로 업데이트하십시오."],"Auto Update Plugin":["플러그인 자동 업데이트"],"Version Control":["버전 제어"],"Database Tools":["데이터베이스 도구"],"System Status":["시스템 상태"],"Save Changes":["변경사항 저장"],"Auto Update":["자동 갱신"]}},"comment":{"reference":"includes\/modules\/status\/assets\/js\/status.js"}}