{"translation-revision-date":"2025-12-31 08:44:59+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Show Intent":["의도 표시"],"⛔️ Update Required":["⛔️ 업데이트 필요"],"Your current plugin version does not support this feature. Please update Rank Math PRO to version 3.0.83 or later to unlock full functionality.":["현재 사용 중인 플러그인 버전은 이 기능을 지원하지 않습니다. 전체 기능을 잠금 해제하려면 Rank Math PRO를 버전 3.0.83 이상으로 업데이트하세요."],"1-Click Article Generation":["원클릭 기사 생성"],"Your monthly Content AI credits have been fully utilized. You can wait till %s for your credits to refresh or upgrade to continue enjoying seamless content creation":["월간 콘텐츠 AI 크레딧이 모두 사용되었습니다. 크레딧이 새로 고쳐지거나 업그레이드되거나 %s까지 기다렸다가 계속 원활한 콘텐츠 제작을 즐길 수 있습니다."],"Multiple RankBot Sessions":["여러 랭크봇 세션"],"1-Click Bulk SEO Meta":["1-클릭 대량 SEO 메타"],"On-Page SEO Suggestions":["페이지 내 SEO 제안"],"To access this Content AI feature, you have to purchase a Content AI Subscription.":["이 콘텐츠 AI 기능에 액세스하려면 콘텐츠 AI 구독을 구매해야 합니다."],"1-Click WooCommerce Product Descriptions":["원클릭 우커머스 제품 설명"],"1-Click Competitor Content Research":["원클릭 경쟁사 콘텐츠 조사"],"125+ Expert-Written Prompts":["125개 이상의 전문가 작성 프롬프트"],"Get Access to 40+ AI SEO Tools":["40개 이상의 AI SEO 도구 활용"],"Bulk Update Your SEO Meta using AI":["AI를 사용하여 SEO 메타 대량 업데이트"],"You are one step away from unlocking this premium feature along with many more.":["이 프리미엄 기능을 비롯한 더 많은 기능을 잠금 해제하는 데 한 걸음만 더 나아가세요."],"Missing Credits?":["누락된 크레딧이 있나요?"]," We are sorry for the inconvenience.":[" 불편을 드려 죄송합니다."],"reach out to the support team.":["지원팀에 문의하세요."],"We are working on improving your Content AI experience. Please wait for 5 minutes and then refresh to start using the optimized Content AI. If you see this for more than 5 minutes, please ":["콘텐츠 AI 환경을 개선하기 위해 노력하고 있습니다. 최적화된 콘텐츠 AI를 사용하려면 5분 정도 기다렸다가 새로고침해 주세요. 5분 이상 이 메시지가 표시되면 다음을 수행하세요. "],"Server Maintenance Underway":["서버 유지보수 진행 중"],"SEO Performance Email Reports":["SEO 실적 이메일 보고서"],"Free Content AI Trial":["무료 콘텐츠 AI 평가판"],"Advanced Google Analytics 4 Integration":["고급 Google 애널리틱스 4 통합"],"Bulk Edit SEO Tags":["SEO 태그 일괄 편집"],"We are sorry but this feature is only available to Rank Math PRO\/Business\/Agency Users. Unlock this feature and many more by getting a Rank Math plan.":["죄송하지만 이 기능은 Rank Math PRO\/비즈니스\/대행사 사용자만 사용할 수 있습니다. Rank Math 플랜에 가입하면 이 기능을 비롯한 더 많은 기능을 이용할 수 있습니다."],"🔒 This is a PRO-Only Feature":["🔒 이 기능은 프로 전용 기능입니다."],"To access this Content AI feature, you need to have an active subscription plan.":["이 콘텐츠 AI 기능에 액세스하려면 구독 플랜이 활성화되어 있어야 합니다."],"Annotation":["주석"],"125+ Pre-Built Prompts":["125개 이상의 사전 작성된 프롬프트"],"1-Click Competitor Research":["1-클릭 경쟁사 리서치"],"40+ Specialized AI Tools":["40개 이상의 전문 AI 도구"],"1-Click SEO Meta":["원클릭 SEO 메타"],"1-Click SEO Content":["1-클릭 SEO 콘텐츠"],"🚀 Supercharge Your Content With AI":["🚀 AI로 콘텐츠 강화하기"],"Engage with RankBot, your personal AI Chat Assistant, for real-time assistance.":["개인 AI 채팅 도우미인 RankBot을 통해 실시간으로 도움을 받을 수 있습니다."],"Experience the revolutionary AI-powered Content Editor for unparalleled efficiency.":["탁월한 효율성을 제공하는 혁신적인 AI 기반 콘텐츠 편집기를 경험하세요."],"Gain access to 40+ advanced AI tools, empowering your content strategy.":["40개 이상의 고급 AI 도구를 활용하여 콘텐츠 전략을 강화하세요."],"Start using Content AI by connecting your RankMath.com Account":["RankMath.com 계정을 연결하여 콘텐츠 AI 사용을 시작하세요."],"Your monthly Content AI credits have been fully utilized. To continue enjoying seamless content creation, simply click the button below to upgrade your plan and access more credits.":["월간 콘텐츠 AI 크레딧이 모두 사용되었습니다. 원활한 콘텐츠 제작을 계속 즐기려면 아래 버튼을 클릭하여 요금제를 업그레이드하고 더 많은 크레딧을 이용하세요."],"⛔️ Content AI Credit Alert!":["⛔️ 콘텐츠 AI 크레딧 알림!"],"Maps":["지도"],"and many other premium SEO features":["기타 여러 프리미엄 SEO 기능"],"Set different Primary Focus Keyword":["다른 기본 포커스 키워드 설정"],"Improve the SEO workflow":["SEO 워크플로우 개선"],"Upgrade to re-order Focus Keywords":["포커스 키워드의 순서를 변경하기 위한 업그레이드"],"You can add custom thumbnail overlays with {{link}}Rank Math Pro{{\/link}}.":["{{link}}Rank Math Pro{{\/link}}로 맞춤 미리보기 이미지 오버레이를 추가할 수 있습니다."],"Keyword Rank Tracker":["키워드 순위 추적기"],"This option prevents images on a page from being indexed by Google and other search engines":["이 옵션은 페이지의 이미지가 Google 및 기타 검색 엔진에 의해 인덱싱되는 것을 방지합니다."],"Preview Snippet Editor":["미리 보기 스니펫 편집기"],"See data from a particular Country or timeframe":["특정 국가 또는 일정의 데이터 참조"],"Analyze search trends and compare keywords":["검색 경향 분석 및 키워드 비교"],"Data fetched directly from Google":["Google에서 직접 가져온 데이터"],"Track Keyword Trends":["키워드 트렌드 추적"],"Want more? {{link}}{{strong}}Upgrade today to the PRO{{\/strong}}{{\/link}} version.":["더 원하신다면 {{link}}{{strong}}PRO{{\/strong}}{{\/link}} 버전으로 지금 업그레이드하세요."],"Activate your account by {{link}}connecting to Rank Math!{{\/link}} ":["{{link}}Rank Math에 연결{{\/link}}하여 계정을 활성화하세요. "],"Read here to {{link}}Score 100\/100{{\/link}} ":["여기서 읽어주세요 {{link}}점수 100\/100{\/link} "],"Google Trends":["Google 트렌드"],"Replace Image":["이미지 바꾸기"],"Trends":["트렌드"],"Connect Now":["지금 바로 연결"],"Editing Homepage permalink is not possible.":["홈페이지를 편집할 수 없습니다."],"Update Now":["바로 업데이트"],"Rating: ":["등급: "],"Show SEO Score on Front-end":["프런트 엔드에 SEO 점수 표시"],"Preview & Edit Social Media":["소셜 미디어 미리보기 및 편집"],"Click on the button below to view and edit the preview.":["미리보기를 보고 편집하려면 아래 버튼을 클릭하십시오."],"Here you can view and edit the thumbnail, title and description that will be displayed when your site is shared on social media.":["여기에서 사이트가 소셜 미디어에 공유될 때 표시될 썸네일, 제목 및 설명을 보고 편집할 수 있습니다."],"Social Media Preview":["소셜 미디어 미리보기"],"Specify a maximum size of image preview to be shown for images on this page":["이 페이지의 이미지에 대해 표시할 이미지 미리보기의 최대 크기 지정"],"Specify a maximum duration in seconds of an animated video preview":["애니메이션 비디오 미리 보기의 최대 지속 시간(초) 지정"],"Specify a maximum text-length, in characters, of a snippet for your page":["페이지 스니펫의 최대 텍스트 길이(문자) 지정"],"The canonical URL informs search crawlers which page is the main page if you have double content":["표준 URL은 이중 콘텐츠가 있는 경우 검색 크롤러에게 어떤 페이지가 기본 페이지인지 알려줍니다."],"Instructs search engines to index and show these pages in the search results":["검색 엔진에 이러한 페이지를 색인화하고 검색 결과에 표시하도록 지시합니다."],"Close":["닫기"],"Hey, we noticed you are using Rank Math SEO plugin for more than a week now –{{em}}that's awesome!{{\/em}} Could you please do us a BIG favor and give it a 5-star rating on WordPress to help us spread the word and boost our motivation?":["안녕하세요, 저희는 귀하가 현재 일주일 넘게 Rank Math 검색 엔진 최적화 플러그인을 사용하고 있다는 것을 확인했습니다. –{{em}}멋지네요!{{\/em}} 워드프레스 리뷰에서 별 5개 등급을 부여해 주세요. 우리가 소문을 퍼뜨리고 동기를 부여할 수 있도록 도와주시겠습니까?"],"The App Card is a great way to represent mobile applications on Twitter and to drive installs. More information: ":["앱 카드는 Twitter에서 모바일 애플리케이션을 나타내고 설치를 유도하는 좋은 방법입니다. 추가 정보: "],"Video clips and audio streams have a special place on the Twitter platform thanks to the Player Card. Player Cards must be submitted for approval before they can be used. More information: ":["비디오 클립 및 오디오 스트림은 플레이어 카드 덕분에 Twitter 플랫폼에서 특별한 위치를 차지합니다. 플레이어 카드는 사용하기 전에 승인을 위해 제출해야 합니다. 추가 정보: "],"Card Type":["카드 유형"],"The card for your website will look little something like this!":["웹 사이트 카드는 이와 같이 작아 보일 것입니다!"],"Your app ID in the Google Play (.i.e. com.android.app)":["Google Play(.e.com.android.app)의 앱 ID"],"Your app's custom URL scheme (must include :\/\/).":["앱의 사용자 지정 URL 스킴(:\/\/ 포함 필요)."],"Read more":["자세히 읽기"],"Customize the title, description and images of your post used while sharing on Facebook and Twitter.":["Facebook 및 Twitter에서 공유하는 동안 사용되는 게시물의 제목, 설명 및 이미지를 사용자 지정합니다."],"Permalink":["퍼머링크"],"Search &hellip;":["검색 &hellip;"],"About 43,700,000 results (0.32 seconds) ":["약 43,700,000 결과(0.32초) "],"Videos":["동영상"],"Insert keywords you want to rank for. Try to {{link}}attain 100\/100 points{{\/link}} for better chances of ranking.":["순위를 매길 키워드를 삽입하십시오. 더 나은 순위를 얻으려면 {{link}}100\/100점 획득{{\/link}}을 시도하세요."],"All Good":["모두 정상"],"Nofollow":["Nofollow"],"2 hrs":["2 시간"],"Standard":["표준"],"Large":["크게"],"Max Image Preview":["최대 이미지 미리보기"],"Max Video Preview":["최대 비디오 미리보기"],"Max Snippet":["최대 스니펫"],"Advanced Robots Meta":["고급 로봇 메타"],"Tools":["도구"],"I already did. Please don't show this message again.":["이미 했어요. 이 메시지를 다시 표시하지 마십시오."],"Rate Rank Math SEO":["Rank Math SEO 평가"],"Index":["색인"],"Example: Rank Math SEO":["예: Rank Math 검색 엔진 최적화"],"Remove Image":["이미지 삭제"],"Errors":["오류"],"News":["뉴스"],"All":["전체"],"Redirection Type":["리디렉션 유형"],"Destination URL":["수신처 URL"],"Redirect":["리다이렉트"],"If your application is not available in the US App Store, you must set this value to the two-letter country code for the App Store that contains your application.":["US App Store에서 응용 프로그램을 사용할 수 없는 경우 응용 프로그램이 포함된 App Store의 두 문자 국가 코드로 이 값을 설정해야 합니다."],"App Country":["앱 국가"],"Google Play App URL":["Google Play 앱 URL"],"Google Play App ID":["Google Play 앱 ID"],"Google Play App Name":["Google Play 앱 Name"],"iPad App URL":["iPad 앱 URL"],"iPad App ID":["iPad 앱 ID"],"iPad App Name":["iPad 앱 이름"],"iPhone App URL":["iPhone 앱 URL"],"The numeric representation of your app ID in the App Store.":["앱스토어 내 앱 ID의 숫자 표현"],"iPhone App ID":["iPhone 앱 ID"],"The name of your app to show.":["표시할 앱 이름"],"iPhone App Name":["iPhone 앱 이름"],"You can use this as a more concise description than what you may have on the app store. This field has a maximum of 200 characters. (optional)":["앱 스토어에 있는 것보다 더 간결한 설명으로 사용할 수 있습니다. 이 필드는 최대 200자입니다. (선택)"],"App Description":["앱 설명"],"The MIME type\/subtype combination that describes the content contained in twitter:player:stream. Takes the form specified in RFC 6381. Currently supported content_type values are those defined in RFC 4337 (MIME Type Registration for MP4).":["Twitter:player:stream에 포함된 콘텐츠를 설명하는 MIME 유형\/하위 유형 조합입니다. RFC 6381에 지정된 형식을 취합니다. 현재 지원되는 content_type 값은 RFC 4337(MP4용 MIME 유형 등록)에 정의된 값입니다."],"Stream Content Type":["스트림 콘텐츠 유형"],"Optional URL to raw stream that will be rendered in Twitter’s mobile applications directly. If provided, the stream must be delivered in the MPEG-4 container format (the .mp4 extension). The container can store a mix of audio and video with the following codecs: Video: H.264, Baseline Profile (BP), Level 3.0, up to 640 x 480 at 30 fps. Audio: AAC, Low Complexity Profile (LC).":["Twitter의 모바일 애플리케이션에서 직접 렌더링될 원시 스트림에 대한 선택적 URL입니다. 제공된 경우 스트림은 MPEG-4 컨테이너 형식(.mp4 확장자)으로 전달되어야 합니다. 컨테이너는 다음 코덱을 사용하여 오디오와 비디오의 혼합을 저장할 수 있습니다. 비디오: H.264, BP(Baseline Profile), 레벨 3.0, 30fps에서 최대 640 x 480. 오디오: AAC, 낮은 복잡도 프로필(LC)."],"Stream URL":["스트림 URL"],"iFrame width and height, specified in pixels in the following format: 600x400.":["iFrame 너비 및 높이, 600x400 형식의 픽셀로 지정됩니다."],"Player Size":["플레이어 크기"],"HTTPS URL to iFrame player. This must be a HTTPS URL which does not generate active mixed content warnings in a web browser. The audio or video player must not require plugins such as Adobe Flash.":["Iframe 플레이어에 대한 HTTPS URL입니다. 웹 브라우저에서 활성 혼합 콘텐츠 경고를 생성하지 않는 HTTPS URL이어야 합니다. 오디오 또는 비디오 플레이어에는 Adobe Flash와 같은 플러그인이 필요하지 않아야 합니다."],"Player URL":["플레이어 URL"],"Player Card":["플레이어 카드"],"App Card":["앱 카드"],"Summary Card":["요약 카드"],"Summary Card with Large Image":["대형 이미지 요약 카드"],"Use Data from Facebook Tab":["Facebook 탭의 데이터 사용"],"Icon overlay":["아이콘 오버레이"],"Add icon overlay to thumbnail":["아이콘 오버레이를 썸네일에 추가"],"Image is smaller than the minimum size, please select a different image.":["이미지가 최소 크기보다 작습니다. 다른 이미지를 선택하세요."],"Upload at least 600x315px image. Recommended size is 1200x630px.":["최소 600x315px 이미지를 업로드하세요. 권장 크기는 1200x630px입니다."],"Add Image":["이미지 추가"],"2h":["2h"],"Twitter":["Twitter"],"Facebook":["페이스북"],"This post is Pillar Content":["이 게시물은 Pillar Content입니다"],"This is what will appear as the description when this post shows up in the search results.":["이 게시물이 검색 결과에 나타날 때 설명으로 표시됩니다."],"This is the unique URL of this page, displayed below the post title in the search results.":["검색 결과의 게시물 제목 아래에 표시되는 이 페이지의 고유 URL입니다."],"This is what will appear in the first line when this post shows up in the search results.":["이 게시물이 검색 결과에 나타날 때 첫 번째 줄에 표시됩니다."],"Breadcrumb Title to use for this post":["이 게시물에 사용할 이동 경로 제목"],"Breadcrumb Title":["Breadcrumb 제목"],"Canonical URL":["표준 URL"],"Robots Meta":["로봇 메타"],"451 Content Unavailable for Legal Reasons":["451 콘텐츠는 법적 이유로 이용할 수 없습니다"],"410 Content Deleted":["410 콘텐츠 삭제"],"307 Temporary Redirect":["307 임시 리디렉트"],"302 Temporary Move":["302 임시 이동"],"301 Permanent Move":["301 영구 이동"],"Prevents a snippet from being shown in the search results":["검색 결과에 스니펫이 표시되지 않도록 합니다."],"No Snippet":["스니펫 없음"],"No Image Index":["이미지 인덱스 없음"],"Prevents search engines from showing Cached links for pages":["검색 엔진이 페이지에 대해 캐시된 링크를 표시하지 못하도록 합니다."],"No Archive":["아카이브 없음"],"Prevents search engines from following links on the pages":["검색 엔진이 페이지에 있는 링크를 따라가지 못하도록 합니다."],"Prevents pages from being indexed and displayed in search engine result pages":["페이지가 색인화되고 검색 엔진 결과 페이지에 표시되는 것을 방지합니다."],"No Index":["인덱스 없음"],"Images":["이미지"],"Focus Keyword":["포커스 키워드"],"Settings":["설정"],"Learn More":["더 알아보기"],"More":["더 보기"],"Edit Snippet":["스니펫 편집"],"This page will not appear in search results. You can disable noindex in the Advanced tab.":["이 페이지는 검색 결과에 나타나지 않습니다. 고급 탭에서 NOINDEX를 비활성화할 수 있습니다."],"Noindex robots meta is enabled":["Noindex 로봇 메타가 활성화됨"],"Mobile Preview":["모바일 미리보기"],"Desktop Preview":["데스크탑 미리보기"],"Preview":["미리보기"],"Content Readability":["콘텐츠 가독성"],"Title Readability":["제목 가독성"],"Additional":["추가"],"Basic SEO":["기본 SEO"],"Title":["타이틀"],"Social":["SNS"],"Advanced":["상세"],"General":["일반"],"Description":["설명"],"None":["없음"],"Rank Math":["Rank Math"]}},"comment":{"reference":"assets\/admin\/js\/rank-math-app.js"}}