Repository: poetryflow-jay/3JLabs-ACF-Project
Catalog: acf-code-snippets-box/languages/acf-code-snippets-box-*.po
Languages: de_de, es_es, fr_fr, hi_in, it_it, ja, nl_be, pt_br, ru_ru, th, tr_tr, uk, vi, zh_cn, zh_hk

source: ACF Code Snippets Box - Advanced Custom Function Manager
de_de: ACF Code Snippets Box - Erweiterter Benutzerdefinierter Funktionsmanager
es_es: ACF Code Snippets Box - Gestor de Funciones Personalizadas Avanzadas
fr_fr: ACF Code Snippets Box - Gestionnaire de Fonctions Personnalisées Avancées
hi_in: ACF कोड स्निपेट बॉक्स - उन्नत कस्टम फ़ंक्शन प्रबंधक
it_it: ACF Code Snippets Box - Gestore Funzioni Personalizzate Avanzate
ja: ACF コードスニペットボックス - 高度なカスタム関数マネージャー
nl_be: ACF Code Snippets Box - Geavanceerde Aangepaste Functiebeheerder
pt_br: ACF Code Snippets Box - Gerenciador de Funções Personalizadas Avançadas
ru_ru: ACF Code Snippets Box - Менеджер Расширенных Пользовательских Функций
th: ACF Code Snippets Box - ตัวจัดการฟังก์ชันที่กำหนดเองขั้นสูง
tr_tr: ACF Kod Parçacıkları Kutusu - Gelişmiş Özel Fonksiyon Yöneticisi
uk: ACF Code Snippets Box - Менеджер Розширених Користувацьких Функцій
vi: ACF Code Snippets Box - Trình Quản Lý Hàm Tùy Chỉnh Nâng Cao
zh_cn: ACF 代码片段盒子 - 高级自定义函数管理器
zh_hk: ACF 代碼片段盒子 - 進階自定義函數管理器

source: Code Snippets
es_es: Fragmentos de Código
fr_fr: Extraits de Code
hi_in: कोड स्निपेट
it_it: Frammenti di Codice
ja: コードスニペット
nl_be: Codefragmenten
pt_br: Trechos de Código
ru_ru: Фрагменты Кода
th: โค้ดส่วนย่อย
tr_tr: Kod Parçacıkları
uk: Фрагменти Коду
vi: Đoạn Mã
zh_cn: 代码片段
zh_hk: 代碼片段

source: 모든 스니펫
de_de: Alle Snippets
es_es: Todos los Fragmentos
fr_fr: Tous les Extraits
hi_in: सभी स्निपेट
it_it: Tutti i Frammenti
ja: すべてのスニペット
nl_be: Alle Fragmenten
pt_br: Todos os Trechos
ru_ru: Все Фрагменты
th: ทั้งหมด
tr_tr: Tüm Parçacıklar
uk: Усі Фрагменти
vi: Tất Cả Đoạn Mã
zh_cn: 所有片段
zh_hk: 所有片段

source: 새 스니펫 추가
de_de: Neues Snippet Hinzufügen
es_es: Añadir Nuevo Fragmento
fr_fr: Ajouter un Nouvel Extrait
hi_in: नया स्निपेट जोड़ें
it_it: Aggiungi Nuovo Frammento
ja: 新規スニペット追加
nl_be: Nieuw Fragment Toevoegen
pt_br: Adicionar Novo Trecho
ru_ru: Добавить Новый Фрагмент
th: เพิ่มใหม่
tr_tr: Yeni Parçacık Ekle
uk: Додати Новий Фрагмент
vi: Thêm Đoạn Mã Mới
zh_cn: 添加新片段
zh_hk: 新增片段

source: 프리셋 라이브러리
de_de: Vorlagen-Bibliothek
es_es: Biblioteca de Preajustes
fr_fr: Bibliothèque de Préréglages
hi_in: प्रीसेट लाइब्रेरी
it_it: Libreria Preset
ja: プリセットライブラリ
nl_be: Preset Bibliotheek
pt_br: Biblioteca de Predefinições
ru_ru: Библиотека Шаблонов
th: ไลบรารีพรีเซ็ต
tr_tr: Hazır Şablonlar
uk: Бібліотека Шаблонів
vi: Thư Viện Mẫu
zh_cn: 预设库
zh_hk: 預設庫

source: 설정
de_de: Einstellungen
es_es: Configuración
fr_fr: Paramètres
hi_in: सेटिंग्स
it_it: Impostazioni
ja: 設定
nl_be: Instellingen
pt_br: Configurações
ru_ru: Настройки
th: ตั้งค่า
tr_tr: Ayarlar
uk: Налаштування
vi: Cài Đặt
zh_cn: 设置
zh_hk: 設定

source: 코드 스니펫
ja: コードスニペット
zh_cn: 代码片段

source: 코드 에디터
ja: コードエディタ
zh_cn: 代码编辑器

source: 스니펫 설정
ja: スニペット設定
zh_cn: 片段设置

source: 실행 조건 (트리거)
ja: 実行条件（トリガー）
zh_cn: 执行条件（触发器）

source: ACF CSS 연동
ja: ACF CSS 連携
zh_cn: ACF CSS 集成

source: 코드 타입
de_de: Code-Typ
es_es: Tipo de Código
fr_fr: Type de Code
ja: コードタイプ
zh_cn: 代码类型

source: 활성화
de_de: Aktivieren
es_es: Activar
fr_fr: Activer
hi_in: सक्रिय करें
it_it: Attiva
ja: 有効化
nl_be: Activeren
pt_br: Ativar
ru_ru: Включить
th: เปิดใช้งาน
tr_tr: Etkinleştir
uk: Увімкнути
vi: Kích Hoạt
zh_cn: 启用
zh_hk: 啟用

source: 우선순위
ja: 優先順位
zh_cn: 优先级

source: 실행 위치
ja: 実行場所
zh_cn: 执行位置

source: 모든 페이지
de_de: Alle Seiten
es_es: Todas las Páginas
fr_fr: Toutes les Pages
ja: すべてのページ
zh_cn: 所有页面

source: 프론트엔드만
de_de: Nur Frontend
es_es: Solo Frontend
fr_fr: Frontend Uniquement
ja: フロントエンドのみ
zh_cn: 仅前端

source: 관리자 페이지만
de_de: Nur Admin
es_es: Solo Admin
fr_fr: Admin Uniquement
ja: 管理画面のみ
zh_cn: 仅后台

source: 특정 페이지
ja: 特定のページ
zh_cn: 特定页面

source: 특정 포스트
ja: 特定の投稿
zh_cn: 特定文章

source: 사용자 역할
ja: ユーザー権限
zh_cn: 用户角色

source: 디바이스
ja: デバイス
zh_cn: 设备

source: 모든 디바이스
ja: すべてのデバイス
zh_cn: 所有设备

source: 데스크탑만
ja: デスクトップのみ
zh_cn: 仅桌面端

source: 모바일만
ja: モバイルのみ
zh_cn: 仅移动端

source: 부드러운 스크롤
de_de: Sanftes Scrollen
es_es: Desplazamiento Suave
fr_fr: Défilement Fluide
ja: スムーズスクロール
zh_cn: 平滑滚动

source: 스크롤바 숨기기
ja: スクロールバーを隠す
zh_cn: 隐藏滚动条

source: 텍스트 선택 스타일
ja: テキスト選択スタイル
zh_cn: 文本选择样式

source: 접근성 포커스 스타일
ja: アクセシビリティフォーカス
zh_cn: 无障碍焦点样式

source: 버튼 호버 효과
ja: ボタンホバー効果
zh_cn: 按钮悬停效果

source: 이미지 호버 줌
ja: 画像ホバーズーム
zh_cn: 图片悬停放大

source: 맨 위로 버튼
ja: トップへ戻るボタン
zh_cn: 返回顶部按钮

source: 코드 복사 버튼
ja: コードコピーボタン
zh_cn: 复制代码按钮

source: 외부 링크 새 탭에서 열기
ja: 外部リンクを新しいタブで開く
zh_cn: 新标签页打开外部链接

source: 이미지 지연 로딩
ja: 画像の遅延読み込み
zh_cn: 图片懒加载

source: 댓글 비활성화
de_de: Kommentare Deaktivieren
es_es: Desactivar Comentarios
fr_fr: Désactiver les Commentaires
ja: コメントを無効化
zh_cn: 禁用评论

source: WordPress 버전 숨기기
ja: WordPressバージョンを隠す
zh_cn: 隐藏WordPress版本

source: 로그인 로고 변경
ja: ログインロゴの変更
zh_cn: 自定义登录Logo

source: XML-RPC 비활성화
ja: XML-RPCを無効化
zh_cn: 禁用XML-RPC

source: 관리자 푸터 텍스트
ja: 管理画面フッターテキスト
zh_cn: 管理员页脚文本

source: 총 스니펫
ja: 総スニペット数
zh_cn: 总片段数

source: 활성화됨
ja: 有効
zh_cn: 已启用

source: CSS 스니펫
ja: CSSスニペット
zh_cn: CSS片段

source: JS 스니펫
ja: JSスニペット
zh_cn: JS片段

source: 최근 스니펫
ja: 最近のスニペット
zh_cn: 最近片段

source: 스니펫으로 추가
ja: スニペットとして追加
zh_cn: 添加为片段

source: 코드 복사
ja: コードをコピー
zh_cn: 复制代码

source: 복사됨!
ja: コピーしました！
zh_cn: 已复制！

source: PHP 코드 실행
ja: PHPコード実行
zh_cn: PHP代码执行

source: 문법 하이라이팅
ja: シンタックスハイライト
zh_cn: 语法高亮

source: 자동 완성
ja: オートコンプリート
zh_cn: 自动完成

source: 에러 로깅
ja: エラーログ
zh_cn: 错误日志

source: 시스템 정보
ja: システム情報
zh_cn: 系统信息

source: 플러그인 버전
ja: プラグインバージョン
zh_cn: 插件版本

source: CSS 프리셋
de_de: CSS-Vorlagen
es_es: Preajustes CSS
fr_fr: Préréglages CSS
hi_in: CSS प्रीसेट
it_it: Preset CSS
ja: CSSプリセット
nl_be: CSS Presets
pt_br: Predefinições CSS
ru_ru: CSS Шаблоны
th: พรีเซ็ต CSS
tr_tr: CSS Şablonları
uk: Шаблони CSS
vi: Mẫu CSS
zh_cn: CSS预设
zh_hk: CSS 預設

source: JavaScript 프리셋
de_de: JavaScript-Vorlagen
es_es: Preajustes JavaScript
fr_fr: Préréglages JavaScript
hi_in: JavaScript प्रीसेट
it_it: Preset JavaScript
ja: JavaScriptプリセット
nl_be: JavaScript Presets
pt_br: Predefinições JavaScript
ru_ru: JavaScript Шаблоны
th: พรีเซ็ต JavaScript
tr_tr: JavaScript Şablonları
uk: Шаблони JavaScript
vi: Mẫu JavaScript
zh_cn: JavaScript预设
zh_hk: JavaScript 預設

source: PHP 프리셋
de_de: PHP-Vorlagen
es_es: Preajustes PHP
fr_fr: Préréglages PHP
hi_in: PHP प्रीसेट
it_it: Preset PHP
ja: PHPプリセット
nl_be: PHP Presets
pt_br: Predefinições PHP
ru_ru: PHP Шаблоны
th: พรีเซ็ต PHP
tr_tr: PHP Şablonları
uk: Шаблони PHP
vi: Mẫu PHP
zh_cn: PHP预设
zh_hk: PHP 預設
