Repository: poetryflow-jay/3JLabs-ACF-Project
Catalog: acf-css-really-simple-style-management-center-master/languages/acf-css-really-simple-style-management-center-*.po
Languages: de_de, es_es, fr_ca, it_it, ja, nl_nl, vi, zh_cn

source: ACF CSS - Advanced Custom Fonts & Colors & Styles Setting Manager
es_es: ACF CSS - Gestor de Configuración de Fuentes, Colores y Estilos Personalizados Avanzados
zh_cn: ACF CSS - 高级自定义字体、颜色和样式设置管理器

source: A comprehensive style management plugin that centrally and consistently manages all style elements of your WordPress website, including color palettes, typography, buttons, and forms. The Free version provides basic style management features for maintaining brand consistency and efficient design system operation. Install the Pro version plugin alongside to access Basic, Premium, and Unlimited features. Fully integrated with WordPress Customizer for intuitive style management with real-time preview.
es_es: Un complemento integral de gestión de estilos que administra de forma centralizada y consistente todos los elementos de estilo de su sitio web WordPress, incluidas paletas de colores, tipografía, botones y formularios. La versión gratuita proporciona funciones básicas de gestión de estilos para mantener la consistencia de la marca y la operación eficiente del sistema de diseño. Instale el complemento Pro junto para acceder a las funciones Basic, Premium e Unlimited. Totalmente integrado con WordPress Customizer para una gestión de estilos intuitiva con vista previa en tiempo real.
zh_cn: 一个全面的样式管理插件，可集中一致地管理WordPress网站的所有样式元素，包括调色板、排版、按钮和表单。免费版本提供基本的样式管理功能，用于维护品牌一致性和高效的设计系统运营。同时安装Pro版本插件可访问Basic、Premium和Unlimited功能。与WordPress Customizer完全集成，提供实时预览的直观样式管理。

source: 3J Labs
zh_cn: 3J实验室 (杰伊×珍妮×杰森研究实验室)

source: 스타일 센터
de_de: Style-Center
es_es: Centro de Estilos
fr_ca: Centre de styles
it_it: Centro Stili
ja: スタイルセンター
nl_nl: Stijlcentrum
vi: Trung tâm Phong cách
zh_cn: 样式中心

source: 관리자 센터
de_de: Admin-Center
es_es: Centro de Administración
fr_ca: Centre d'administration
it_it: Centro Amministrazione
ja: 管理センター
nl_nl: Beheercentrum
vi: Trung tâm Quản trị
zh_cn: 管理中心

source: 실험실
de_de: Labor
es_es: Laboratorio
fr_ca: Labo
it_it: Laboratorio
ja: ラボ
nl_nl: Laboratorium
vi: Phòng thí nghiệm
zh_cn: 实验室

source: 설정
de_de: Einstellungen
es_es: Configuración
fr_ca: Paramètres
it_it: Impostazioni
ja: 設定
nl_nl: Instellingen
vi: Cài đặt
zh_cn: 设置

source: 저장
de_de: Speichern
es_es: Guardar
fr_ca: Sauvegarder
it_it: Salva
ja: 保存
nl_nl: Opslaan
vi: Lưu
zh_cn: 保存

source: 취소
de_de: Abbrechen
es_es: Cancelar
fr_ca: Annuler
it_it: Annulla
ja: キャンセル
nl_nl: Annuleren
vi: Hủy
zh_cn: 取消

source: 적용
de_de: Anwenden
es_es: Aplicar
fr_ca: Appliquer
it_it: Applica
ja: 適用
nl_nl: Toepassen
vi: Áp dụng
zh_cn: 应用

source: 초기화
de_de: Zurücksetzen
es_es: Restablecer
fr_ca: Réinitialiser
it_it: Reimposta
ja: リセット
nl_nl: Resetten
vi: Đặt lại
zh_cn: 重置

source: 내보내기
de_de: Exportieren
es_es: Exportar
fr_ca: Exporter
it_it: Esporta
ja: エクスポート
nl_nl: Exporteren
vi: Xuất
zh_cn: 导出

source: 불러오기
de_de: Importieren
es_es: Importar
fr_ca: Importer
it_it: Importa
ja: インポート
nl_nl: Importeren
vi: Nhập
zh_cn: 导入

source: 다운로드
de_de: Herunterladen
es_es: Descargar
fr_ca: Télécharger
it_it: Scarica
ja: ダウンロード
nl_nl: Downloaden
vi: Tải xuống
zh_cn: 下载

source: 업로드
de_de: Hochladen
es_es: Subir
fr_ca: Téléverser
it_it: Carica
ja: アップロード
nl_nl: Uploaden
vi: Tải lên
zh_cn: 上传

source: 색상
de_de: Farben
es_es: Colores
fr_ca: Couleurs
it_it: Colori
ja: カラー
nl_nl: Kleuren
vi: Màu sắc
zh_cn: 颜色

source: 기본 색상
de_de: Primärfarbe
es_es: Color Primario
fr_ca: Couleur primaire
it_it: Colore Primario
ja: プライマリカラー
nl_nl: Primaire Kleur
vi: Màu chính
zh_cn: 主色

source: 보조 색상
de_de: Sekundärfarbe
es_es: Color Secundario
fr_ca: Couleur secondaire
it_it: Colore Secondario
ja: セカンダリカラー
nl_nl: Secundaire Kleur
vi: Màu phụ
zh_cn: 辅助色

source: 강조 색상
de_de: Akzentfarbe
es_es: Color de Acento
fr_ca: Couleur d'accent
it_it: Colore Accento
ja: アクセントカラー
nl_nl: Accentkleur
vi: Màu nhấn
zh_cn: 强调色

source: 배경 색상
de_de: Hintergrundfarbe
es_es: Color de Fondo
fr_ca: Couleur d'arrière-plan
it_it: Colore di Sfondo
ja: 背景色
nl_nl: Achtergrondkleur
vi: Màu nền
zh_cn: 背景色

source: 텍스트 색상
de_de: Textfarbe
es_es: Color de Texto
fr_ca: Couleur du texte
it_it: Colore del Testo
ja: テキスト色
nl_nl: Tekstkleur
vi: Màu chữ
zh_cn: 文字颜色

source: 브랜드 팔레트
de_de: Marken-Palette
es_es: Paleta de Marca
fr_ca: Palette de marque
it_it: Palette del Brand
ja: ブランドパレット
nl_nl: Merkpalet
vi: Bảng màu thương hiệu
zh_cn: 品牌调色板

source: 시스템 팔레트
de_de: System-Palette
es_es: Paleta del Sistema
fr_ca: Palette système
it_it: Palette di Sistema
ja: システムパレット
nl_nl: Systeempalet
vi: Bảng màu hệ thống
zh_cn: 系统调色板

source: 타이포그래피
de_de: Typografie
es_es: Tipografía
fr_ca: Typographie
it_it: Tipografia
ja: タイポグラフィ
nl_nl: Typografie
vi: Kiểu chữ
zh_cn: 排版

source: 폰트 패밀리
de_de: Schriftfamilie
es_es: Familia de Fuente
fr_ca: Famille de police
it_it: Famiglia di Font
ja: フォントファミリー
nl_nl: Lettertypefamilie
vi: Họ phông chữ
zh_cn: 字体

source: 폰트 크기
de_de: Schriftgröße
es_es: Tamaño de Fuente
fr_ca: Taille de police
it_it: Dimensione Font
ja: フォントサイズ
nl_nl: Lettergrootte
vi: Cỡ chữ
zh_cn: 字号

source: 폰트 굵기
de_de: Schriftgewicht
es_es: Peso de Fuente
fr_ca: Graisse de police
it_it: Peso del Font
ja: フォントウェイト
nl_nl: Lettergewicht
vi: Độ đậm chữ
zh_cn: 字重

source: 행간
de_de: Zeilenhöhe
es_es: Altura de Línea
fr_ca: Hauteur de ligne
it_it: Altezza Riga
ja: 行間
nl_nl: Regelhoogte
vi: Chiều cao dòng
zh_cn: 行高

source: 자간
de_de: Zeichenabstand
es_es: Espaciado de Letras
fr_ca: Espacement des lettres
it_it: Spaziatura Lettere
ja: 字間
nl_nl: Letterafstand
vi: Khoảng cách chữ
zh_cn: 字间距

source: 제목 1
de_de: Überschrift 1
es_es: Encabezado 1
it_it: Titolo 1
ja: 見出し1
nl_nl: Kop 1
zh_cn: 标题 1

source: 제목 2
de_de: Überschrift 2
es_es: Encabezado 2
it_it: Titolo 2
ja: 見出し2
nl_nl: Kop 2
zh_cn: 标题 2

source: 제목 3
de_de: Überschrift 3
es_es: Encabezado 3
it_it: Titolo 3
ja: 見出し3
nl_nl: Kop 3
zh_cn: 标题 3

source: 본문
de_de: Absatz
es_es: Párrafo
it_it: Paragrafo
ja: 本文
nl_nl: Paragraaf
zh_cn: 正文

source: 데스크톱
de_de: Desktop
es_es: Escritorio
fr_ca: Ordinateur
it_it: Desktop
ja: デスクトップ
nl_nl: Desktop
vi: Máy tính
zh_cn: 桌面端

source: 랩톱
de_de: Laptop
es_es: Portátil
it_it: Laptop
ja: ノートPC
nl_nl: Laptop
zh_cn: 笔记本

source: 태블릿
de_de: Tablet
es_es: Tableta
fr_ca: Tablette
it_it: Tablet
ja: タブレット
nl_nl: Tablet
vi: Máy tính bảng
zh_cn: 平板

source: 모바일
de_de: Mobil
es_es: Móvil
fr_ca: Cellulaire
it_it: Mobile
ja: モバイル
nl_nl: Mobiel
vi: Di động
zh_cn: 手机

source: PDF (인쇄)
de_de: PDF (Drucken)
es_es: PDF (Imprimir)
it_it: PDF (Stampa)
ja: PDF（印刷）
nl_nl: PDF (Afdrukken)
zh_cn: PDF（打印）

source: PNG 이미지
de_de: PNG-Bild
es_es: Imagen PNG
it_it: Immagine PNG
ja: PNG画像
nl_nl: PNG-afbeelding
zh_cn: PNG 图片

source: HTML 파일
de_de: HTML-Datei
es_es: Archivo HTML
it_it: File HTML
ja: HTMLファイル
nl_nl: HTML-bestand
zh_cn: HTML 文件

source: CSS 변수
de_de: CSS-Variablen
es_es: Variables CSS
it_it: Variabili CSS
ja: CSS変数
nl_nl: CSS-variabelen
zh_cn: CSS 变量

source: JSON 토큰
de_de: JSON-Token
es_es: Tokens JSON
it_it: Token JSON
ja: JSONトークン
nl_nl: JSON-tokens
zh_cn: JSON 令牌

source: ZIP (전체)
de_de: ZIP (Alles)
es_es: ZIP (Todo)
it_it: ZIP (Tutto)
ja: ZIP（全体）
nl_nl: ZIP (Alles)
zh_cn: ZIP（全部）

source: 내보내는 중...
de_de: Exportiere...
es_es: Exportando...
ja: エクスポート中...
zh_cn: 导出中...

source: 내보내기 완료!
de_de: Export abgeschlossen!
es_es: ¡Exportación completa!
ja: エクスポート完了！
zh_cn: 导出完成！

source: 내보내기 실패
de_de: Export fehlgeschlagen
es_es: Error de exportación
ja: エクスポート失敗
zh_cn: 导出失败

source: 폰트 추천
es_es: Recomendaciones de Fuentes
ja: フォント推奨
zh_cn: 字体推荐

source: 한국어 무료 폰트 (Google Fonts)
ja: 韓国語無料フォント（Google Fonts）
zh_cn: 韩语免费字体（Google Fonts）

source: 영문 무료 폰트 (Google Fonts)
ja: 英語無料フォント（Google Fonts）
zh_cn: 英文免费字体（Google Fonts）

source: 유료/프리미엄 폰트 (참조용)
ja: 有料/プレミアムフォント（参考用）
zh_cn: 付费/高级字体（参考）

source: %s 폰트가 적용되었습니다.
es_es: Se ha aplicado la fuente %s.
ja: %s フォントが適用されました。
zh_cn: %s 字体已应用。

source: Figma 연동
de_de: Figma-Integration
es_es: Integración de Figma
ja: Figma連携
zh_cn: Figma 集成

source: Figma Personal Access Token
ja: Figma パーソナルアクセストークン
zh_cn: Figma 个人访问令牌

source: Figma 파일 키
ja: Figma ファイルキー
zh_cn: Figma 文件密钥

source: 연결 테스트
de_de: Verbindung testen
es_es: Probar Conexión
ja: 接続テスト
zh_cn: 测试连接

source: Figma에서 가져오기
es_es: Importar desde Figma
ja: Figmaからインポート
zh_cn: 从 Figma 导入

source: Figma로 내보내기
es_es: Exportar a Figma
ja: Figmaにエクスポート
zh_cn: 导出到 Figma

source: 연결 성공!
de_de: Verbindung erfolgreich!
es_es: ¡Conexión exitosa!
ja: 接続成功！
zh_cn: 连接成功！

source: 연결 실패
de_de: Verbindung fehlgeschlagen
es_es: Conexión fallida
ja: 接続失敗
zh_cn: 连接失败

source: 설정이 저장되었습니다.
de_de: Einstellungen gespeichert.
es_es: Configuración guardada.
fr_ca: Paramètres sauvegardés.
it_it: Impostazioni salvate.
ja: 設定が保存されました。
nl_nl: Instellingen opgeslagen.
vi: Đã lưu cài đặt.
zh_cn: 设置已保存。

source: 권한이 없습니다.
de_de: Zugriff verweigert.
es_es: Permiso denegado.
fr_ca: Accès refusé.
it_it: Accesso negato.
ja: 権限がありません。
nl_nl: Toegang geweigerd.
vi: Không có quyền truy cập.
zh_cn: 权限不足。

source: 오류가 발생했습니다.
de_de: Ein Fehler ist aufgetreten.
es_es: Se produjo un error.
fr_ca: Une erreur est survenue.
it_it: Si è verificato un errore.
ja: エラーが発生しました。
nl_nl: Er is een fout opgetreden.
vi: Đã xảy ra lỗi.
zh_cn: 发生错误。

source: 정말 실행하시겠습니까?
de_de: Sind Sie sicher?
es_es: ¿Está seguro?
ja: 本当に実行しますか？
zh_cn: 确定要执行吗？

source: 성공
de_de: Erfolg
es_es: Éxito
fr_ca: Succès
it_it: Successo
ja: 成功
nl_nl: Succes
vi: Thành công
zh_cn: 成功

source: 오류
de_de: Fehler
es_es: Error
fr_ca: Erreur
it_it: Errore
ja: エラー
nl_nl: Fout
vi: Lỗi
zh_cn: 错误

source: 경고
de_de: Warnung
es_es: Advertencia
fr_ca: Avertissement
it_it: Avviso
ja: 警告
nl_nl: Waarschuwing
vi: Cảnh báo
zh_cn: 警告

source: 정보
de_de: Information
es_es: Información
fr_ca: Information
it_it: Informazione
ja: 情報
nl_nl: Informatie
vi: Thông tin
zh_cn: 信息

source: 저장 중...
ja: 保存中...
zh_cn: 保存中...

source: 백업 관리
de_de: Backup-Verwaltung
es_es: Gestión de Copias de Seguridad
ja: バックアップ管理
zh_cn: 备份管理

source: 도구
de_de: Werkzeuge
es_es: Herramientas
ja: ツール
zh_cn: 工具

source: 업데이트
de_de: Aktualisierungen
es_es: Actualizaciones
ja: アップデート
zh_cn: 更新

source: 라이센스
de_de: Lizenz
es_es: Licencia
ja: ライセンス
zh_cn: 许可证

source: 시스템 상태
de_de: Systemstatus
es_es: Estado del Sistema
ja: システム状態
zh_cn: 系统状态

source: 일반 설정
fr_ca: Paramètres Généraux
it_it: Impostazioni Generali
nl_nl: Algemene Instellingen
vi: Cài Đặt Chung
zh_cn: 常规设置

source: 관리자 인터페이스의 기본 표시 옵션을 설정합니다.
fr_ca: Configurez les options d'affichage de base de l'interface d'administration.
it_it: Configura le opzioni di visualizzazione di base dell'interfaccia di amministrazione.
nl_nl: Configureer de basis weergaveopties voor de beheerinterface.
vi: Cấu hình các tùy chọn hiển thị cơ bản cho giao diện quản trị.
zh_cn: 配置管理界面的基本显示选项。

source: 관리자 메뉴 표시
fr_ca: Afficher le Menu d'Administration
it_it: Mostra Menu Amministrazione
nl_nl: Beheermenu Weergeven
vi: Hiển Thị Menu Quản Trị
zh_cn: 管理菜单显示

source: 좌측 관리자 메뉴 표시
fr_ca: Afficher le menu d'administration gauche
it_it: Mostra menu amministrazione sinistro
nl_nl: Linker beheermenu weergeven
vi: Hiển thị menu quản trị bên trái
zh_cn: 显示左侧管理菜单

source: 관리자 툴바 표시
fr_ca: Afficher la Barre d'Outils
it_it: Mostra Barra degli Strumenti
nl_nl: Beheerbalk Weergeven
vi: Hiển Thị Thanh Công Cụ
zh_cn: 管理工具栏显示

source: 상단 관리자 툴바 표시
fr_ca: Afficher la barre d'outils supérieure
it_it: Mostra barra degli strumenti superiore
nl_nl: Bovenste beheerbalk weergeven
vi: Hiển thị thanh công cụ phía trên
zh_cn: 显示顶部管理工具栏

source: 설정 열기
fr_ca: Ouvrir les Paramètres
it_it: Apri Impostazioni
nl_nl: Instellingen Openen
vi: Mở Cài Đặt
zh_cn: 打开设置

source: 스타일 관리
fr_ca: Gestion des Styles
it_it: Gestione Stili
nl_nl: Stijlbeheer
vi: Quản Lý Kiểu Dáng
zh_cn: 样式管理

source: 이전 버전으로 롤백
fr_ca: Revenir à la Version Précédente
it_it: Ripristina Versione Precedente
nl_nl: Terug naar Vorige Versie
vi: Khôi Phục Phiên Bản Trước
zh_cn: 回退到上一版本

source: 시스템 진단
fr_ca: Diagnostic du Système
it_it: Diagnostica del Sistema
nl_nl: Systeemdiagnose
vi: Chẩn Đoán Hệ Thống
zh_cn: 系统诊断

source: PRO로 업그레이드
fr_ca: Mettre à Niveau vers PRO
it_it: Aggiorna a PRO
nl_nl: Upgraden naar PRO
vi: Nâng Cấp Lên PRO
zh_cn: 升级到PRO

source: Pro 버전
fr_ca: Version Pro
it_it: Versione Pro
nl_nl: Pro Versie
vi: Phiên Bản Pro
zh_cn: Pro版本

source: 플러그인 설정 페이지로 이동
fr_ca: Aller à la page de paramètres du plugin
it_it: Vai alla pagina delle impostazioni del plugin
nl_nl: Ga naar plugin instellingen pagina
vi: Đi đến trang cài đặt plugin
zh_cn: 转到插件设置页面

source: 3J Labs 공식 웹사이트 방문
fr_ca: Visiter le site web officiel de 3J Labs
it_it: Visita il sito web ufficiale di 3J Labs
nl_nl: Bezoek 3J Labs officiële website
vi: Truy cập trang web chính thức của 3J Labs
zh_cn: 访问3J Labs官方网站

source: 플러그인 문서 및 사용 가이드
fr_ca: Documentation et guide utilisateur du plugin
it_it: Documentazione e guida utente del plugin
nl_nl: Plugin documentatie en gebruikersgids
vi: Tài liệu và hướng dẫn sử dụng plugin
zh_cn: 插件文档和使用指南

source: 기술 지원 및 문의
fr_ca: Support technique et demandes
it_it: Supporto tecnico e richieste
nl_nl: Technische ondersteuning en vragen
vi: Hỗ trợ kỹ thuật và yêu cầu
zh_cn: 技术支持与咨询
